#version: 0.2
Ġ t
h i
o r
T hi
a t
b w
e n
e r
e s
f or
g u
i o
i s
i t
i z
k en
o ken
s u
t er
w it
y s
Ġ a
Ġ for
Ġ gu
Ġ is
Ġ su
Ġt es
Ġt oken
Ġt wit
or d
Thi s
at io
bw ord
iz atio
Ġgu ys
Ġsu bword
Ġtes t
Ġtoken izatio
Ġtwit ter
Ġtokenizatio n
